<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">
  <title>Los ecos de la Equality</title>
  <meta name="description" content="Lectura - La Tierra Perdida">
  <meta name="keywords" content="tierra perdida, ciencia ficción, fantasía, naves espaciales, saga espacial, relatos cortos, literatura fantástica, aventuras espaciales, colonización espacial, universo sci-fi, cultura friki, fandom español, geek culture, space opera, aliens, extraterrestres, inteligencia artificial, cyberpunk, viajes en el tiempo, planetas lejanos, combate espacial, imperios galácticos, ebooks gratis, kindle, epub, autor independiente, ficción online, cuentos cortos, worldbuilding, mitología espacial, primeros contactos, guerras galácticas, tecnología futurista, exploración galáctica, mundos alienígenas, literatura geek, ficción especulativa, novela">

  <!-- Favicons -->
  <link href="assets/img/favicon.png" rel="icon">
  <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">

  <!-- Fonts -->
  <link href="https://fonts.googleapis.com" rel="preconnect">
  <link href="https://fonts.gstatic.com" rel="preconnect" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,100;0,300;0,400;0,500;0,700;0,900;1,100;1,300;1,400;1,500;1,700;1,900&family=Poppins:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&family=Raleway:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&display=swap" rel="stylesheet">

  <!-- Vendor CSS Files -->
  <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
  <link href="assets/vendor/aos/aos.css" rel="stylesheet">
  <link href="assets/vendor/glightbox/css/glightbox.min.css" rel="stylesheet">
  <link href="assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">

  <!-- Main CSS File -->
  <link href="assets/css/main.css" rel="stylesheet">
  <!-- Meta Pixel Code -->
  <script>
    !function(f,b,e,v,n,t,s)
    {if(f.fbq)return;n=f.fbq=function(){n.callMethod?
    n.callMethod.apply(n,arguments):n.queue.push(arguments)};
    if(!f._fbq)f._fbq=n;n.push=n;n.loaded=!0;n.version='2.0';
    n.queue=[];t=b.createElement(e);t.async=!0;
    t.src=v;s=b.getElementsByTagName(e)[0];
    s.parentNode.insertBefore(t,s)}(window, document,'script',
    'https://connect.facebook.net/en_US/fbevents.js');
    fbq('init', '707606128558908');
    fbq('track', 'PageView');
  </script>
  <noscript><img height="1" width="1" style="display:none"
                 src="https://www.facebook.com/tr?id=707606128558908&ev=PageView&noscript=1"
  /></noscript>
  <!-- End Meta Pixel Code -->
</head>

<!-- Aquí va el script dinámico para evitar caché -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-PMTQEQV0HZ"></script>
<script>
  fetch("commons.html")
  .then(res => res.text())
  .then(html => {
    document.getElementById("commons").innerHTML = html;

    const script = document.createElement('script');
    script.src = 'script.js?t=' + new Date().getTime();
    document.head.appendChild(script);

  });
</script>

<body class="index-page">

  <div id="commons"></div>

  <header id="header" class="header d-flex align-items-center sticky-top">
    <div class="container-fluid container-xl position-relative d-flex align-items-center justify-content-between">

      <a href="index.html" class="logo d-flex align-items-center">
        <!-- Uncomment the line below if you also wish to use an image logo -->
        <!-- <img src="assets/img/logo.png" alt=""> -->
        <h1 class="sitename">La Tierra Perdida</h1>
      </a>

      <nav id="navmenu" class="navmenu">
        <ul>
          <li><a href="index.html#hero">Inicio<br></a></li>
          <li><a href="index.html#universe">El Universo</a></li>
          <li><a href="index.html#obras" class="active">Obras</a></li>
          <li><a target="_blank"  href="https://www.ivoox.com/podcast-tierra-perdida_sq_f11098716_1.html">Podcast</a></li>
          <li><a href="index.html#autor">El Autor</a></li>
          <li><a href="index.html#pricing">Contribuye</a></li>
          <li>
            <div class="social-links d-flex justify-content-center">
              <a target="_blank"  href="https://x.com/24R1U5"><i class="bi bi-twitter-x"></i></a>
              <a target="_blank"  href="https://www.instagram.com/tierraperdida"><i class="bi bi-instagram"></i></a>
              <a target="_blank"  href="https://www.tiktok.com/@tierraperdida.com"><i class="bi bi-tiktok"></i></a>
              <a target="_blank"  href="https://discord.gg/VncJRWh3"><i class="bi bi-discord"></i></a>
            </div>
          </li>
        </ul>
        <i class="mobile-nav-toggle d-xl-none bi bi-list"></i>
      </nav>

    </div>
  </header>

  <main class="main">

    <section class="about section">
      <div class="container" data-aos="fade-up" data-aos-delay="100" >
        <div class="row gy-4">
          <div class="col-md-12">

            <article class=" about-me">
              <h4>Descubre 'Los Ecos de la Equality'</h4>
              <img src="assets/img/hc1.jpg" class="img-fluid"  alt="Los Ecos de la Equality" style="float: left; margin: 0 20px 20px 0; max-width: 200px;">
              <p>Sumérgete en el momento exacto en que todo cambió. Cuando la nave colonizadora Equality alcanza por fin su sistema solar de destino, una catástrofe inesperada transforma la esperanza en supervivencia.</p>
              <p>Este relato corto te llevará al corazón del desastre a través de los ojos de un personaje extraordinario, cuya historia resonará más tarde en la novela
              <b class="blue">
                <a data-prod="novela" href="#" class="producto-enlace">'Hijas de Elysium'</a></b>
              <p>Una ventana al universo que te aguarda. Si estos ecos despiertan tu curiosidad, la saga completa está esperándote.</p>
              </br>
              <p>Disfrútalo grátis a <a href="#hc"><b>continuación</b></a>, o <a href="assets\ebooks\LosEcosDeLaEquality.epub"><b>descárgalo</b></a> en tu formato preferido. </p>
              </p>
              <p><b>Tiempo estimado de lectura:</b> 40 minutos</p>

              <div class="row gy-4" style="width:100%;box-sizing: border-box;margin: 5px;">
                <div style="float:clear"></div>
                <div class="page-move-div" style="display:flex">
                  <a href="#hc" class="btn-visit align-self-start">leer aquí</a>
                </div>
                <div class="page-move-div">
                  <a href="assets\ebooks\LosEcosDeLaEquality.epub" class="btn-visit align-self-start"
                     onclick="gtag('event', 'download', {
                       'event_category': 'File Download',
                       'event_label': 'Los Ecos De La Equality - EPUB',
                       'file_name': 'LosEcosDeLaEquality.epub',
                       'file_extension': 'epub'
                     });"
                     style="float:right">.epub</a>
                </div>
              </div>
            </article>
          </div>
        </div>
      </div>
    </section>

    <footer  class="footer accent-background" style="background-color:#0078ff">

      <div class="container">
        <div class="copyright text-center ">
          <p><strong class="px-1 sitename"  style="font-size:1.5em">¡Forma parte de la saga!</strong></p>
        </div>
        <div class="social-links d-flex justify-content-center">
        </div>
        <div class="credits" style="font-size:1.2em">
          Con tu apoyo haces posible la continuidad de esta historia y el desarrollo de nuevas aventuras que te mantendrán en vilo.
          <br>
          Si disfrutas del contenido, ¡apóyame en
          <b><a style="font-size:1.2em;color:#FFFFFF;text-decoration: underline;" target="_blank" href="https://www.amazon.es/stores/Zarius/author/B0F29RY8B5">Amazon</a></b>, o
          <b><a style="font-size:1.2em;color:#FFFFFF;text-decoration: underline;" target="_blank" href="https://patreon.com/tierraperdida">Patreon</a></b>!
        </div>
        </div>
      </div>

    </footer>

    <!-- reader Section -->
    <section id="hc" class="about section ecos">

      <div class="container-reader container" data-aos="fade-up" data-aos-delay="100">

        <div class="row gy-4">

          <div class="col-md-12">

            <article class="relato-largo about-me">

              <h4>Los Ecos de la Equality</h4>
              <h2 class="t-menos"><span>T menos 6 d&iacute;as</span></h2>
              <p ><span >En el abismo silencioso del cosmos, una sombra tit&aacute;nica surca el vac&iacute;o con la majestuosidad de un leviat&aacute;n estelar. Es la Equality, una colosal nave colonizadora, una de las arcas de la humanidad. Su forma cil&iacute;ndrica se extiende por casi dos kil&oacute;metros de longitud y con su di&aacute;metro rozando el kil&oacute;metro, es una fortaleza errante dise&ntilde;ada para llevar a la humanidad a las estrellas, a un nuevo hogar.</span></p>
              <p ><span >Su casco modular, una armadura impenetrable de titanio y cer&aacute;mica resiste la furia del espacio, mientras que su escudo energ&eacute;tico pulsa con un resplandor azulado a cada impacto, desintegrando polvo c&oacute;smico y peque&ntilde;os meteoritos en destellos ef&iacute;meros. En su carcasa, iluminadas con solemnidad, brillan dos palabras: &ldquo;LA EQUALITY&rdquo;, seguidas de su promesa inquebrantable: &ldquo;Por toda la humanidad&rdquo;.</span></p>
              <p ><span >En su n&uacute;cleo, un reactor Quark late con la fuerza de una estrella sometida, alimentando su impulso cu&aacute;ntico. En los corredores infinitos de la nave, millones de c&aacute;psulas criog&eacute;nicas yacen en silencio, cada una resguardando una vida pausada en un sue&ntilde;o de helado futuro.</span></p>
              <p ><span >En sus entra&ntilde;as, los laboratorios vibran con la chispa de la ciencia, donde la terraformaci&oacute;n, la gen&eacute;tica y la ingenier&iacute;a avanzada preparan el camino para lo que vendr&aacute;. M&aacute;s all&aacute;, en el coraz&oacute;n oculto de la nave, los procesadores de inteligencia artificial gobiernan con precisi&oacute;n inhumana, asegurando que cada sistema, cada vida, se mantenga en equilibrio.</span></p>
              <p ><span >Los motores de plasma arden con un fulgor blanco-azulado, lanzando la inmensa nave a trav&eacute;s del vac&iacute;o con la elegancia de un cometa y una velocidad cercana a la de la luz. Su estela es una cicatriz luminosa en la oscuridad, el brillante sol del esp&iacute;ritu humano desafiando la inmensidad del universo.</span></p>
              <p ><span >Mientras la nave se desliza, su blindaje refleja las estrellas como un manto de joyas, y el pulso de sus escudos proyecta un halo fantasmal a su alrededor, ilumin&aacute;ndose brevemente al activarse. No es solo un veh&iacute;culo, es un legado flotante, una declaraci&oacute;n de que la humanidad no se rinde, de que siempre buscar&aacute; m&aacute;s all&aacute;.</span></p>
              <p ><span >Y ahora, tras siglos de viaje, la Equality estaba a punto de llegar a su destino.</span></p>
              <p ><span >&nbsp;</span></p>
              <p ><span >Como un diamante perforando el espacio, para dejar paso al resto de la estructura, en la proa de la Equality, se extiende la Sala de Mando, el n&uacute;cleo desde donde se rige el destino de diez millones de almas dormidas. Es un espacio circular, vasto y solemne, dise&ntilde;ado no solo para la eficiencia, sino para recordar a quienes la ocupan que controlan una de las mayores proezas de la humanidad.</span></p>
              <p ><span >El centro de la sala est&aacute; dominado por una mesa redonda hologr&aacute;fica, una superficie de cristal negro que, con un simple gesto, proyecta un mapa tridimensional de la nave y su entorno. Alrededor de ella, las sillas de mando, ergon&oacute;micas y recubiertas de tejido sint&eacute;tico, permanecen inalterables, preparadas para recibir a quienes tomen las decisiones que marcar&aacute;n el futuro de la misi&oacute;n.</span></p>
              <p ><span >En los bordes exteriores, alineadas con precisi&oacute;n matem&aacute;tica, se encuentran las mesas auxiliares de apoyo, cada una con su propio panel de control t&aacute;ctil y pantallas flotantes que despliegan datos en tiempo real. Ah&iacute; trabajan los especialistas de navegaci&oacute;n, comunicaciones y sistemas, supervisando cada latido de la Equality. En una, los algoritmos de la inteligencia artificial monitorizan el estado de los reactores, analizando con frialdad el pulso energ&eacute;tico del coloso. En otra, los sistemas de criosue&ntilde;o proyectan diagramas de los millones de c&aacute;psulas en su sue&ntilde;o eterno. M&aacute;s all&aacute;, el panel de trayectoria, con c&aacute;lculos orbitales en constante ajuste, procesa cada maniobra con precisi&oacute;n milim&eacute;trica</span></p>
              <p ><span >La Sala de Mando yace en penumbra, un templo abandonado donde solo el d&eacute;bil resplandor de unas pocas pantallas rompe la oscuridad. No hay voces, ni figuras inclinadas sobre los controles, solo el murmullo lejano de los sistemas en su incesante labor. Las luces, atenuadas por siglos de letargo, proyectan sombras alargadas sobre la mesa central, donde los hologramas apagados esperan &oacute;rdenes que nadie ha dado en demasiado tiempo.</span></p>
              <p ><span >Solo la inteligencia artificial, silenciosa y paciente, sigue despierta, vigilando la nave como un centinela sin rostro.</span></p>
              <p ><span >Y ah&iacute;, en la pantalla principal, los segundos transcurren con precisi&oacute;n implacable, descendiendo uno a uno por la cuenta regresiva que parpadea en la penumbra:</span></p>
              <p ><span >&nbsp;</span></p>
              <p ><em><span >Despertar Autom&aacute;tico:</span></em></p>
              <p ><em><span >00:00:02...&nbsp;</span></em></p>
              <p ><em><span >00:00:01...&nbsp;</span></em></p>
              <p ><em><span >00:00:00...&nbsp;</span></em></p>
              <p ><em><span >Iniciando.</span></em></p>
              <p ><span >&nbsp;</span></p>
              <p ><span >&nbsp;</span></p>
              <h2  class="t-menos"><span >T menos 5 d&iacute;as</span></h2>
              <p >&nbsp;</p>
              <p >En la Sala de Mando de la Equality, Noah Jones se manten&iacute;a erguido junto a la mesa central, su silueta recortada por el brillo intermitente de las pantallas. A sus 57 a&ntilde;os, segu&iacute;a siendo un hombre de presencia imponente, con la firmeza de un l&iacute;der que hab&iacute;a pasado m&aacute;s tiempo navegando entre estrellas que pisando suelo firme. Su f&iacute;sico segu&iacute;a siendo robusto y atl&eacute;tico, aunque el peso de la edad se reflejaba en unos kilos de m&aacute;s que no le restaban autoridad, sino que le confer&iacute;an una solidez inquebrantable, como la de un veterano que hab&iacute;a aprendido a equilibrar la disciplina con los peque&ntilde;os placeres de la vida.</p>
              <p >El uniforme reglamentario de la Equality, oscuro y perfectamente ajustado, resaltaba sus hombros anchos y postura impecable. Sobre su pecho, la insignia de capit&aacute;n brillaba con una luz fr&iacute;a, un testimonio de su responsabilidad con los diez millones de almas de a bordo. Cada detalle de su apariencia reflejaba su compromiso con la misi&oacute;n: no hab&iacute;a pliegues desordenados ni gestos innecesarios. Noah Jones era la nave, y la nave era Noah Jones.</p>
              <p >Su rostro curtido, con una mand&iacute;bula fuerte y p&oacute;mulos marcados, se manten&iacute;a impasible mientras sus ojos almendrados, de un oscuro profundo, recorr&iacute;an los datos proyectados en la gran pantalla. No hab&iacute;a prisa en su mirada, solo la paciencia de quien hab&iacute;a aprendido que el tiempo en el espacio no se med&iacute;a en minutos, sino en decisiones. Su cabello casta&ntilde;o, peinado con pulcritud hacia atr&aacute;s, reflejaba destellos plateados bajo la luz tenue, testimonio de los a&ntilde;os acumulados en la vastedad del cosmos.</p>
              <p >Frente a &eacute;l, en la pantalla principal, desfilaban los datos de la traves&iacute;a, l&iacute;neas de informaci&oacute;n proyectadas con la frialdad met&oacute;dica de la inteligencia artificial. Su mirada se fij&oacute; en la &uacute;ltima notificaci&oacute;n:</p>
              <p >Iniciado proceso de frenado. Llegada estimada: 5 d&iacute;as, 5 horas, 36 minutos.</p>
              <p >Su mand&iacute;bula se tens&oacute; por un instante, apenas perceptible, antes de hablar.</p>
              <p >&mdash;Se&ntilde;ores, inicien el procedimiento previo al despertar &mdash;orden&oacute;, gir&aacute;ndose hacia su tripulaci&oacute;n mientras trataba de no dejar ver su nerviosismo: Ten&iacute;a un mal palpito.</p>
              <p >&nbsp;</p>
              <p >Mientras la tripulaci&oacute;n repasaba meticulosamente cada protocolo, asegurando que cada sistema respondiera seg&uacute;n lo previsto, la primera anomal&iacute;a pas&oacute; desapercibida. Una leve fluctuaci&oacute;n en el consumo energ&eacute;tico de los escudos, apenas un descenso marginal en la lectura de los estabilizadores. Un detalle insignificante.</p>
              <p >Cuando apareci&oacute; la segunda, el capit&aacute;n Jones se percat&oacute; y frunci&oacute; el ce&ntilde;o cuando una de las pantallas de diagn&oacute;stico parpade&oacute; con una advertencia tenue.</p>
              <p >&mdash;&iquest;Qu&eacute; ha sido eso? &mdash;pregunt&oacute; al oficial de ingenier&iacute;a. El hombre revis&oacute; los datos con la precisi&oacute;n de quien ha repetido aquel procedimiento mil veces.</p>
              <p >&mdash;Un pico de consumo, capit&aacute;n. Nada fuera de lo normal.</p>
              <p >La inteligencia artificial compens&oacute; la fluctuaci&oacute;n en cuesti&oacute;n de segundos. La alerta desapareci&oacute;. Todo volvi&oacute; a la calma. Hasta que ocurri&oacute; de nuevo. Una segunda oscilaci&oacute;n. Luego una tercera. Cuatro descensos de energ&iacute;a consecutivos.</p>
              <p >Los sistemas, que hasta entonces hab&iacute;an seguido su inmutable curso, despertaron en un frenes&iacute; de advertencias. Consolas iluminadas en rojo. Paneles proyectando alertas. Luego, sin previo aviso, la nave tembl&oacute;. No hubo advertencias. No hubo alertas tempranas. El desastre los tom&oacute; por sorpresa.</p>
              <p >Por un instante, la Equality pareci&oacute; contener la respiraci&oacute;n. Luego, el impacto lleg&oacute; como un golpe brutal, una fuerza invisible que la sacudi&oacute; con la violencia de un embate inesperado. El golpe reson&oacute; en los huesos de la nave, estremeci&eacute;ndola desde su n&uacute;cleo y el estruendo reverber&oacute; por los pasillos. Una explosi&oacute;n de chispas ilumin&oacute; la Sala de Mando. Jones sinti&oacute; c&oacute;mo el suelo se inclinaba levemente bajo sus pies, y el grito de un oficial ahogado en interferencias est&aacute;ticas le hel&oacute; la sangre.</p>
              <p >&mdash;&iexcl;&iquest;Qu&eacute; est&aacute; pasando?! &mdash;rugi&oacute; el capit&aacute;n, pero nadie ten&iacute;a respuestas.</p>
              <p >Los radares no detectaban nada. No hab&iacute;a se&ntilde;ales de colisi&oacute;n, ninguna anomal&iacute;a en el entorno. Y, sin embargo, m&aacute;s all&aacute; del ventanal panor&aacute;mico, el escudo se encend&iacute;a en destellos err&aacute;ticos, parpadeando como si algo los estuviera devorando desde el vac&iacute;o. Luego, otra sacudida. Y otra.</p>
              <p >Las rocas aparecieron de la nada, atravesando el escudo como lanzas perforando carne. El caos estall&oacute;.</p>
              <p >&mdash;&iexcl;Fallo de blindaje en la zona del reactor! &mdash;&iexcl;Descompresi&oacute;n en la secci&oacute;n G-107! &mdash;&iexcl;Fuga masiva de ox&iacute;geno en los niveles inferiores!</p>
              <p >Las alarmas rugieron como una tormenta. La Sala de Mando se convirti&oacute; en un infierno de gritos y luces parpadeantes, cada consola saturada con advertencias. Los sistemas fallaban. Los controles respond&iacute;an con retraso. Todo estaba colapsando. El escudo, finalmente, se desplom&oacute; y la Equality qued&oacute; desnuda ante la tormenta de rocas.</p>
              <p >Entonces sucedi&oacute;. Como si un francotirador gal&aacute;ctico hubiese tenido a la Equality en su punto de mira. El primer impacto de meteorito desgarr&oacute; una secci&oacute;n del casco con un estallido seco y brutal. El segundo en apenas unos segundos, en el mismo punto, arranc&oacute; el blindaje como si fuera papel. Cuando lleg&oacute; el tercero, impact&oacute; en el mismo punto y ya sin obst&aacute;culos golpe&oacute; de lleno en el reactor Quark principal. Con el no hubo explosi&oacute;n, tan solo un destello cegador. Un rugido que lo devor&oacute; todo. Un parpadeo de los sistemas y luego, la oscuridad total que los engull&oacute;.</p>
              <p >Las luces murieron. La Equality qued&oacute; suspendida en el vac&iacute;o, sin m&aacute;s sonido que el latido distante del universo. En la pantalla principal, el &uacute;ltimo registro parpade&oacute;... y se apag&oacute;.</p>
              <p >El sonido del repiqueteo sordo de los escombros golpeando el fuselaje sonaba como la lluvia de una tormenta en la Tierra. Los truenos en la distancia haciendo temblar el suelo. Pero no era agua lo que ca&iacute;a, y antes de los truenos no se ve&iacute;an rel&aacute;mpagos.</p>
              <p >Pasados unos minutos, la lluvia, tal como vino, se fue.</p>
              <p >&nbsp;</p>
              <p >La oscuridad era absoluta dentro de la c&aacute;psula de criosue&ntilde;o. El fr&iacute;o artificial manten&iacute;a su cuerpo en un letargo suspendido, atrapado entre la nada y el infinito. No hab&iacute;a tiempo, no hab&iacute;a pensamiento. Solo un sue&ntilde;o profundo y vac&iacute;o. Hasta que algo cambi&oacute;.</p>
              <p >Un susurro en la vastedad de su inconsciencia. Un temblor en la estructura de la nave. Una vibraci&oacute;n que no proven&iacute;a de ning&uacute;n sistema conocido. Irina Mendeleev abri&oacute; los ojos.</p>
              <p >No porque el sistema lo indicara. No porque una orden la hubiera despertado. Simplemente porque quiso hacerlo.</p>
              <p >Un instinto primitivo la arranc&oacute; del letargo antes de que los sistemas lo procesaran. Su cuerpo, a&uacute;n adormecido por la hibernaci&oacute;n, tembl&oacute; en cuanto el cristal de la c&aacute;psula se desliz&oacute; con un suave silbido iluminando el ambiente con un tenue fulgor esmeralda. El vaho fr&iacute;o se disip&oacute; lentamente, dejando ver su silueta envuelta en el traje ajustado de criosue&ntilde;o. Se hab&iacute;a despertado por voluntad propia, porque ella no era como los dem&aacute;s. Algo en ella hab&iacute;a dejado de ser humano.</p>
              <p >Con un jadeo seco, Irina se incorpor&oacute; con torpeza, apoyando las manos en los bordes met&aacute;licos del tubo de estasis. Su mente era una niebla espesa, un campo de ruinas donde los recuerdos vagaban sin rumbo. El criosue&ntilde;o siempre dejaba un resquicio de vac&iacute;o, como si el alma tardara m&aacute;s en despertar que el cuerpo.</p>
              <p >&mdash;Maldito&hellip;&mdash; su voz sali&oacute; ronca, como si llevara siglos sin ser usada.</p>
              <p >Se masaje&oacute; las sienes, sintiendo el pulso err&aacute;tico de la sangre apresur&aacute;ndose por sus venas. Parpade&oacute;, intentando disipar los restos de sue&ntilde;o profundo. Frente a ella, el laboratorio se extend&iacute;a en penumbra, iluminado solo por los paneles de diagn&oacute;stico en un resplandor azul parpadeante. Los equipos estaban donde los hab&iacute;a dejado, el trabajo suspendido en un tiempo muerto que no deber&iacute;a haber terminado a&uacute;n. Todo estaba en orden.</p>
              <p >Record&oacute; que, como la Doctora principal del Laboratorio IV de la <em>Equality</em>, gozaba de tubos de criosue&ntilde;o propios en su laboratorio para ella y su equipo de trabajo. Mientras procesaba ese pensamiento, se puso en pie con torpeza y revis&oacute; dos de ellos en particular.</p>
              <p >&mdash;&iquest;Todo bien, mis ni&ntilde;as? &mdash;susurr&oacute;, apoyando la mano en la superficie helada de los tubos.</p>
              <p >Entonces, lo sinti&oacute; de nuevo.</p>
              <p >Un estremecimiento en los huesos de la nave. Una vibraci&oacute;n sorda que parec&iacute;a venir de todas partes y de ninguna al mismo tiempo.</p>
              <p >Frunci&oacute; el ce&ntilde;o, y fue entonces cuando not&oacute; el temblor en sus piernas. Iba a moverse, pero, sin advertencia, la sacudida la lanz&oacute; con violencia al suelo.</p>
              <p >Un estruendo retumb&oacute; a trav&eacute;s del casco de la nave, un crujido antinatural que le hizo contener la respiraci&oacute;n. Algo no iba bien. <em>La Equality</em> estaba temblando.</p>
              <p >El impacto la hizo girar levemente sobre s&iacute; misma perdi&oacute; el equilibrio y su cabeza golpe&oacute; contra la base met&aacute;lica de un m&oacute;dulo de almacenamiento. Un dolor punzante se extendi&oacute; por su cr&aacute;neo, al tiempo que destellos cegadores explotaban en su visi&oacute;n. Cay&oacute;.</p>
              <p >Todas las luces se apagaron. Un negro absoluto engull&oacute; el laboratorio, salvo por el tenue resplandor esmeralda de los tubos de crioestasis, que segu&iacute;an activos gracias a su fuente de alimentaci&oacute;n independiente.</p>
              <p >Un silencio sepulcral se extendi&oacute; como una sombra hambrienta.</p>
              <p >Irina qued&oacute; tendida en el suelo, respirando con dificultad, el coraz&oacute;n lati&eacute;ndole en los o&iacute;dos. La gravedad segu&iacute;a estable, pero algo en el aire se sent&iacute;a distinto. El laboratorio, su santuario de control absoluto, ahora se sent&iacute;a como un ata&uacute;d de acero flotando en la inmensidad del vac&iacute;o.</p>
              <p >Pens&oacute; que algo iba muy, muy mal. Y solo acababa de empezar, lo present&iacute;a&hellip; Y con esta &uacute;ltima reflexi&oacute;n, perdi&oacute; el conocimiento.</p>
              <p >&nbsp;</p>
              <p >La conciencia regres&oacute; en oleadas difusas, arrastr&aacute;ndola lentamente desde la oscuridad. El suelo fr&iacute;o bajo su espalda fue lo primero que percibi&oacute;, seguido de un dolor sordo en la cabeza. No necesitaba un reloj para saber cu&aacute;nto tiempo hab&iacute;a pasado. Lo sinti&oacute; en su cuerpo, en el letargo de sus m&uacute;sculos. Veintitr&eacute;s horas y cuarenta y dos minutos.</p>
              <p >El silencio era absoluto. La nave, que siempre vibraba con un murmullo constante de vida, ahora era una tumba met&aacute;lica. No hab&iacute;a zumbido de los sistemas, ni el susurro del aire acondicionado filtr&aacute;ndose por las rejillas. Solo el tenue jadeo mec&aacute;nico de los tubos de crioestasis romp&iacute;a la quietud, como los &uacute;ltimos suspiros de un gigante moribundo.</p>
              <p >Con un gru&ntilde;ido bajo, se incorpor&oacute; y se llev&oacute; la mano a la cabeza. El golpe hab&iacute;a sido fuerte, pero al palparse apenas encontr&oacute; una leve hinchaz&oacute;n.</p>
              <p >&mdash;Ojal&aacute; pueda decir que solo me llevo un chich&oacute;n de este viaje &mdash;murmur&oacute; con una sonrisa ir&oacute;nica.</p>
              <p >Se puso en pie con movimientos cautelosos y se dirigi&oacute; a su camarote privado, integrado dentro del propio laboratorio. El espacio era peque&ntilde;o, m&aacute;s funcional que c&oacute;modo, pero lo conoc&iacute;a lo suficiente como para moverse en la penumbra sin tropezar. Entre sombras, tante&oacute; en la oscuridad hasta encontrar su uniforme. Se visti&oacute; con movimientos mec&aacute;nicos, su mente a&uacute;n atrapada en la bruma del desconcierto.</p>
              <p >Justo cuando termin&oacute; de deslizar la camiseta negra con la franja verde del cuadro cient&iacute;fico sobre su torso, un chisporroteo rasg&oacute; el silencio. Las luces parpadearon y, con un destello inestable, el laboratorio recuper&oacute; un aliento el&eacute;ctrico.</p>
              <p >Irina parpade&oacute; varias veces, permitiendo que sus ojos se adaptaran a la luz intermitente antes de moverse. No pod&iacute;a permitirse el lujo de confiar en aquella repentina reactivaci&oacute;n. Con pasos calculados, cruz&oacute; el laboratorio en direcci&oacute;n a la consola de control m&aacute;s cercana. La pantalla estaba apagada, su superficie reflejando los destellos err&aacute;ticos de la iluminaci&oacute;n defectuosa. Se inclin&oacute; sobre el panel y desliz&oacute; los dedos por el borde de la interfaz manual, buscando el interruptor de emergencia. El sistema tard&oacute; unos segundos en responder, pero finalmente la consola cobr&oacute; vida con un tenue resplandor azulado.</p>
              <p >El primer dato que apareci&oacute; en pantalla era el que m&aacute;s le importaba: integridad estructural del laboratorio. Sus ojos recorrieron los n&uacute;meros con la precisi&oacute;n de quien ha memorizado cada par&aacute;metro aceptable. Sin rupturas en el casco. Sin fugas atmosf&eacute;ricas. Sin incendios ni fallos cr&iacute;ticos.</p>
              <p >Exhal&oacute; un suspiro que no se hab&iacute;a dado cuenta de que estaba conteniendo.</p>
              <p >&mdash;Bien, parece que todo sigue en su sitio &mdash;murmur&oacute;, aunque algo en su interior le dec&iacute;a que no tardar&iacute;a en cambiar.</p>
              <p >Apret&oacute; un par de comandos y desplaz&oacute; los dedos por la interfaz hologr&aacute;fica, activando los protocolos de aislamiento energ&eacute;tico. El generador auxiliar del laboratorio no estaba dise&ntilde;ado para alimentar toda la nave, pero era suficiente para restablecer sus sistemas inmediatos y de paso aseguraba todas las muestras en caso de haber otro fallo.</p>
              <p >&ldquo;Confirmar activaci&oacute;n del generador del laboratorio 004.&rdquo;</p>
              <p >Puls&oacute; la confirmaci&oacute;n y un instante despu&eacute;s, un murmullo grave reverber&oacute; en las paredes, anticipando la restauraci&oacute;n completa del sistema de soporte vital. Las luces del laboratorio se estabilizaron con un resplandor m&aacute;s firme. Las pantallas parpadeantes recuperaron su nitidez y las lecturas dejaron de fluctuar.</p>
              <p >Ahora ten&iacute;a aire, energ&iacute;a y una sala segura. El laboratorio estaba sellado y solo se podr&iacute;a entrar o salir mediante autorizaci&oacute;n de nivel 4.</p>
              <p >Pero la <em>Equality</em> segu&iacute;a siendo un misterio.</p>
              <p >Con un leve nudo en el est&oacute;mago, dirigi&oacute; sus manos a la consola y comenz&oacute; a revisar el estado global de la nave. A medida que los datos comenzaron a desplegarse en la pantalla, su respiraci&oacute;n se aceler&oacute; y un escalofr&iacute;o le recorri&oacute; la espalda. El pulso se le dispar&oacute;. No. No pod&iacute;a ser cierto. Pero lo era.</p>
              <h2  class="t-menos"><span >T menos 3 d&iacute;as</span></h2>
              <p >&nbsp;</p>
              <p >Restaurar la energ&iacute;a hab&iacute;a tomado casi un d&iacute;a entero.</p>
              <p >El capit&aacute;n Noah Jones, junto con el peque&ntilde;o equipo de la tripulaci&oacute;n despierta, hab&iacute;a trabajado sin descanso para recuperar el control de la <em>Equality</em>. El reactor principal estaba completamente destruido, reducido a una carcasa muerta tras el impacto, pero la nave no depend&iacute;a de un &uacute;nico sistema. Todo a bordo era redundante. Eso, y solo eso, les hab&iacute;a mantenido con vida.</p>
              <p >Tras una serie de comprobaciones manuales desde el propio puesto de mando, el capit&aacute;n tom&oacute; una decisi&oacute;n: dirigirse directamente al reactor de soporte. No hab&iacute;a tiempo para dudas. Bajo la tenue iluminaci&oacute;n de los sistemas de emergencia, su equipo descendi&oacute; por los pasillos del n&uacute;cleo hasta la c&aacute;mara del reactor secundario, donde trabajaron sin descanso para restablecer el circuito el&eacute;ctrico. Los impactos lo hab&iacute;an da&ntilde;ado gravemente, pero con ajustes precisos y una coordinaci&oacute;n impecable, lograron devolverle energ&iacute;a a la nave.</p>
              <p >Por un momento, hubo esperanza. Hasta que un chequeo general de sistemas la destroz&oacute;. Cuando los datos aparecieron en la consola, Jones sinti&oacute; que el est&oacute;mago se le hund&iacute;a.</p>
              <p >Toda la nave estaba contaminada con radiaci&oacute;n.</p>
              <p >No en niveles letales en todas las secciones, pero lo suficiente para comprometer la supervivencia a largo plazo. Algunas &aacute;reas eran ya zonas muertas. El impacto hab&iacute;a sido mucho peor de lo que tem&iacute;an.</p>
              <p >Con el tiempo en su contra, Jones tom&oacute; una decisi&oacute;n inmediata. Dividi&oacute; a su equipo en tres grupos:</p>
              <p >El primer grupo iniciar&iacute;a el proceso de despertar de la tripulaci&oacute;n y de todos aquellos colonos con conocimientos t&eacute;cnicos que pudieran asistir en las reparaciones. Cada minuto contaba.</p>
              <p >El segundo grupo se encargar&iacute;a de la reparaci&oacute;n inmediata del conducto de energ&iacute;a del generador principal. Si lograban restaurarlo, podr&iacute;an apagar el reactor da&ntilde;ado y minimizar la propagaci&oacute;n de la radiaci&oacute;n.</p>
              <p >&Eacute;l, al frente del tercer grupo, regresar&iacute;a a la Sala de Mando. Desde all&iacute;, coordinar&iacute;a cada acci&oacute;n. Cada decisi&oacute;n ahora ser&iacute;a una cuesti&oacute;n de vida o muerte.</p>
              <p >Cuando irrumpieron en la Sala de Mando, lo primero que hicieron fue sellar la nave.</p>
              <p >Los protocolos de emergencia se activaron con un eco mec&aacute;nico, y las compuertas de cada sector se cerraron con un golpe seco. Si la IA hubiera funcionado como deb&iacute;a, aquello habr&iacute;a ocurrido en el primer instante del impacto. Pero estaba rota. Silenciada. Como si la <em>Equality</em> ya no tuviera voz propia.</p>
              <p >Jones observ&oacute; la pantalla de diagn&oacute;stico mientras los sistemas verificaban el sellado herm&eacute;tico. Era lo &uacute;nico que pod&iacute;a hacer contra la radiaci&oacute;n. Contenerla. Aislarla. No hab&iacute;a manera de sacarla, no en esas condiciones.</p>
              <p >Despu&eacute;s, la prioridad fue el rumbo inminente.</p>
              <p >Pidi&oacute; una triple verificaci&oacute;n manual. Los sensores deb&iacute;an confirmar que no estaban a la deriva, que no volver&iacute;an a encontrarse con otro campo de asteroides. Si pudiera, habr&iacute;a puesto a un vig&iacute;a con un telescopio en la proa, pero a aquella velocidad, nada servir&iacute;a. Solo pod&iacute;an confiar en los instrumentos.</p>
              <p >Las lecturas fueron claras. No hab&iacute;a m&aacute;s amenazas inmediatas en el trayecto.</p>
              <p >&mdash;Verifiquen el estado de las sondas &mdash;orden&oacute;, gir&aacute;ndose hacia el equipo.</p>
              <p >Las sondas de exploraci&oacute;n planetaria eran su &uacute;nica esperanza. Artilugios peque&ntilde;os, veloces, dise&ntilde;ados para adelantarse a la <em>Equality</em> y transmitir datos de posibles mundos habitables. Ahora, m&aacute;s que nunca, su misi&oacute;n era cr&iacute;tica.</p>
              <p >Los informes llegaron en segundos. Algunas estaban destruidas. Pero la mayor&iacute;a segu&iacute;an operativas.</p>
              <p >&mdash;Lancen las que queden. Todas.</p>
              <p >El capit&aacute;n observ&oacute; en la pantalla mientras las sondas eran disparadas hacia los dos planetas m&aacute;s cercanos del sistema. Eran como balas en la oscuridad, disparadas con la esperanza de encontrar tierra firme antes de que se hundieran.</p>
              <p ><em>&quot;Que Dios nos ayude. Y nos d&eacute; al menos un planeta donde podamos respirar. O estamos muertos.&quot;</em></p>
              <p >Cuando las sondas desaparecieron en la inmensidad del espacio, Jones se permiti&oacute; respirar. Por primera vez en horas, tuvo un segundo para analizar la situaci&oacute;n completa.</p>
              <p >Y entonces, lleg&oacute; la peor noticia.</p>
              <p >&mdash;Capit&aacute;n&hellip; &mdash;la voz de uno de los navegantes era tensa, sin rastro de esperanza&mdash;. El rumbo se ha alterado por completo.</p>
              <p >Jones se acerc&oacute; a la consola, los ojos fijos en el modelo tridimensional del sistema estelar.</p>
              <p >La Equality no iba hacia su destino. Iba directa al sol.</p>
              <p >Lo &uacute;nico bueno &mdash;si es que pod&iacute;a llamarse as&iacute;&mdash; era que no estaban perdidos en el vac&iacute;o. Pero estaban demasiado lejos. Pasar&iacute;an a miles de kil&oacute;metros de cualquier planeta. Sin la capacidad de corregir el curso, colonizar ser&iacute;a imposible.</p>
              <p >Y entonces, la &uacute;ltima verificaci&oacute;n sell&oacute; su destino.</p>
              <p >Los motores&hellip; Jones sinti&oacute; que el aire se le atascaba en la garganta. No hab&iacute;a energ&iacute;a. No pod&iacute;an girar. No pod&iacute;an frenar. Solo seguir a la deriva, atrapados en la gravedad de un sol que no perdonar&iacute;a.</p>
              <p >La <em>Equality</em> era un cad&aacute;ver flotante, arrastrado por la gravedad de un sol desconocido.</p>
              <p >El capit&aacute;n trag&oacute; saliva, sintiendo un fr&iacute;o que nada ten&iacute;a que ver con el vac&iacute;o del espacio. Hab&iacute;an viajado siglos para llegar all&iacute;. Y ahora, morir&iacute;an.</p>
              <p >&nbsp;</p>
              <p >Aaron sujetaba con fuerza la mano izquierda de su madre. Su piel estaba fr&iacute;a, m&aacute;s fr&iacute;a de lo normal, y eso lo inquietaba. Su hermana peque&ntilde;a, Helena, de apenas cuatro a&ntilde;os, se aferraba a la pierna derecha de ella, temblando. No lloraba, pero su respiraci&oacute;n era r&aacute;pida y entrecortada.</p>
              <p >Los tres acababan de despertar junto a su padre, al que miraban en ese momento.</p>
              <p >Gabriel estaba furioso. Su rostro enrojecido parec&iacute;a a punto de estallar, y cada palabra que sal&iacute;a de su boca era un disparo dirigido al oficial de seguridad que ten&iacute;a delante.</p>
              <p >&mdash;&iexcl;&iquest;Pero &iexcl;&iquest;c&oacute;mo hab&eacute;is despertado a mi familia?! &iquest;Est&aacute;is locos?! &mdash;vocifer&oacute;, con los pu&ntilde;os crispados&mdash;. &iquest;En qu&eacute; demonios estabais pensando?!</p>
              <p >El soldado, un hombre de rostro cansado y uniforme manchado con rastros de holl&iacute;n, aguant&oacute; la embestida en silencio. No intent&oacute; defenderse. No intent&oacute; justificar la decisi&oacute;n.</p>
              <p >&mdash;Dada la situaci&oacute;n, &iquest;no se os ha ocurrido que era mejor que siguieran durmiendo?! &mdash;continu&oacute; Gabriel, con la voz cada vez m&aacute;s ronca&mdash;. &iexcl;Majaderos! &iexcl;Imb&eacute;ciles! &iexcl;Y ahora pretend&eacute;is que os ayude!</p>
              <p >Aaron trag&oacute; saliva. No lo entend&iacute;a todo, pero entend&iacute;a lo suficiente. Su padre no sol&iacute;a gritar as&iacute;. No con tanta desesperaci&oacute;n. La &uacute;ltima vez hab&iacute;a sido en la Tierra, cuando la loter&iacute;a de embarque casi los deja fuera.</p>
              <p >Entonces, un oficial apareci&oacute; desde el pasillo, acerc&aacute;ndose con pasos firmes. Se inclin&oacute; sobre su padre y le susurr&oacute; algo al o&iacute;do.</p>
              <p >Aaron no pudo escucharlo, pero lo imagin&oacute;. Porque ten&iacute;a nueve a&ntilde;os. Y ya sab&iacute;a de qu&eacute; hablaban los adultos. Y&hellip; bueno, leer los labios ayudaba&hellip;</p>
              <p ><em>Se&ntilde;or, le habr&iacute;a dicho el oficial, &iquest;no cree usted que es mejor as&iacute;? Si hay alguna opci&oacute;n, ellos ser&aacute;n los que puedan aprovecharla. Los que se quedan en las c&aacute;psulas&hellip; no tienen ninguna.</em></p>
              <p >Gabriel cerr&oacute; los ojos un instante, como si pudiera escapar de la realidad con solo dejar de verla. Pero la realidad no desapareci&oacute;. Cuando volvi&oacute; a abrirlos, su rabia se hab&iacute;a extinguido, dejando solo la sombra de algo peor. Resignaci&oacute;n. Mir&oacute; a su esposa, a su hija, a Aaron, y finalmente avanz&oacute; hacia ellos con una expresi&oacute;n que el ni&ntilde;o nunca olvidar&iacute;a.</p>
              <p >Gabriel se acuclill&oacute; frente a Aaron, su enorme figura parec&iacute;a m&aacute;s peque&ntilde;a, m&aacute;s fr&aacute;gil que nunca. El ni&ntilde;o sinti&oacute; las manos grandes de su padre rodearlo con fuerza, como si intentara transmitirle toda la seguridad que ya no sent&iacute;a.</p>
              <p >El abrazo dur&oacute; m&aacute;s de lo que Aaron esperaba. El pecho de su padre sub&iacute;a y bajaba r&aacute;pidamente, como si estuviera luchando por controlar su respiraci&oacute;n. Finalmente, Gabriel se apart&oacute; un poco y lo sostuvo por los hombros. Sus manos, firmes, temblaban ligeramente. Sus ojos brillaban con una humedad que no pudo disimular. Cuando Gabriel habl&oacute;, su voz se quebr&oacute;.</p>
              <p >&mdash;Aaron&hellip; ya eres muy mayor. &mdash;Hizo una pausa, trag&aacute;ndose las palabras que parec&iacute;an querer ahogarlo&mdash;. Por eso s&eacute; que puedes entender esto.</p>
              <p >Sus ojos, ahora enrojecidos buscaron los de su hijo, y Aaron not&oacute; algo que no hab&iacute;a visto antes en &eacute;l. Miedo.</p>
              <p >&mdash;Tenemos un problema muy grave. &mdash;Su voz era apenas un susurro, como si decirlo en voz alta hiciera que la realidad se volviera m&aacute;s pesada&mdash;. Me necesitan&hellip; no puedo negarme.</p>
              <p >Aaron quiso decir algo, cualquier cosa, pero no encontr&oacute; las palabras. Solo apret&oacute; los labios y dej&oacute; que su padre continuara.</p>
              <p >Gabriel inspir&oacute; profundamente, y Aaron sinti&oacute; el leve temblor en las manos que lo sosten&iacute;an.</p>
              <p >&mdash;Arreglar esto no solo significa salvar a toda esta gente&hellip; &mdash;Gabriel gir&oacute; levemente la cabeza hacia su esposa y Katya, que segu&iacute;an abrazadas detr&aacute;s de ellos&mdash;. Tambi&eacute;n significa salvaros a vosotros.</p>
              <p >Las l&aacute;grimas comenzaron a deslizarse por su rostro. No intent&oacute; ocultarlas.</p>
              <p >Aaron sinti&oacute; c&oacute;mo su garganta se cerraba, pero aun as&iacute; no apart&oacute; la mirada. Por primera vez, entend&iacute;a cu&aacute;nto peso cargaba su padre.</p>
              <p >&mdash;Abr&aacute;zame fuerte&hellip; &mdash;dijo Gabriel, con la voz completamente rota.</p>
              <p >Lo hizo, y Aaron not&oacute; c&oacute;mo el pecho de su padre se agitaba en un sollozo ahogado.</p>
              <p >&mdash;No s&eacute; si volver&eacute; a verte, pero, la esperanza es lo &uacute;ltimo que se pierde hijo m&iacute;o.</p>
              <p >Las palabras cayeron como un golpe, pero Gabriel no se apart&oacute;. Aaron no quer&iacute;a soltarlo, no quer&iacute;a que el momento terminara, porque sab&iacute;a que una vez lo hiciera, su padre tendr&iacute;a que irse.</p>
              <p >El ni&ntilde;o cerr&oacute; los ojos y apret&oacute; con todas sus fuerzas, grabando en su memoria cada segundo de aquel abrazo, como si pudiera congelarlo en el tiempo, las l&aacute;grimas surcaban sin control sus j&oacute;venes mejillas.</p>
              <p >Cuando Gabriel finalmente se apart&oacute;, sus manos temblaron mientras le acariciaba el cabello.</p>
              <p >&mdash;S&eacute; valiente, Aaron. Cuida de tu madre y de tu hermana. Lo har&aacute;s, &iquest;verdad? &mdash;dijo con una sonrisa d&eacute;bil, mientras m&aacute;s l&aacute;grimas le llenaban los ojos.</p>
              <p >Aaron asinti&oacute; con fuerza, mientras se secaba con el brazo sus propias mejillas.</p>
              <p >&mdash;Te quiero, hijo.</p>
              <p >Se levant&oacute; y se encontr&oacute; con la mirada de su mujer. Hab&iacute;a tanto en sus ojos, tanto que no hac&iacute;a falta decirlo. Se acerc&oacute; a ella y la bes&oacute; con una ternura desesperada, luego apoyando la frente contra la de ella por un instante, respir&oacute; su olor, grab&aacute;ndolo en su memoria.</p>
              <p >&mdash;Te amo &mdash;susurr&oacute;, con la voz quebrada.</p>
              <p >Despu&eacute;s, se agach&oacute; y tom&oacute; a Helena en brazos. La ni&ntilde;a lo rode&oacute; con sus peque&ntilde;os brazos y escondi&oacute; la cara en su cuello.</p>
              <p >&mdash;Pap&aacute;&hellip; no te vayas &mdash;murmur&oacute;, con un hilo de voz.</p>
              <p >Gabriel cerr&oacute; los ojos, sosteni&eacute;ndola como si quisiera absorber cada segundo de ese momento. Luego, con suavidad, la bes&oacute; en la frente y la dej&oacute; en el suelo, acomod&aacute;ndole el cabello detr&aacute;s de la oreja.</p>
              <p >Volvi&oacute; a mirar a su familia, como si quisiera grabar cada uno de sus rostros en su memoria.</p>
              <p >Aaron sinti&oacute; que su pecho se apretaba con dolor cuando su padre finalmente se dio la vuelta y comenz&oacute; a alejarse. Cada paso parec&iacute;a m&aacute;s pesado que el anterior.</p>
              <p >El ni&ntilde;o no pudo evitarlo. Corri&oacute; tras &eacute;l un par de pasos, pero su madre lo sostuvo con suavidad.</p>
              <p >&mdash;Pap&aacute;&hellip; &mdash;susurr&oacute; el ni&ntilde;o, con la voz rota. &mdash;&iexcl;Te quiero!</p>
              <p >Esta vez, Gabriel s&iacute; se gir&oacute;. Le dedic&oacute; una &uacute;ltima sonrisa, triste y llena de amor.</p>
              <p >Entonces, con un &uacute;ltimo suspiro, se volvi&oacute; y continu&oacute; su camino. El eco de sus botas reson&oacute; en el pasillo vac&iacute;o, hasta que desapareci&oacute;.</p>
              <p >&nbsp;</p>
              <h2 class="t-menos"><span >T menos 2 d&iacute;as</span></h2>
              <p >El capit&aacute;n Noah Jones recorri&oacute; la Sala de Mando con pasos pesados, sintiendo c&oacute;mo la presi&oacute;n en su pecho aumentaba con cada nueva l&iacute;nea de datos proyectada en la pantalla principal. Sab&iacute;a que las noticias no ser&iacute;an buenas, pero verlas con sus propios ojos era peor.</p>
              <p >Los motores&hellip; No ten&iacute;an soluci&oacute;n.</p>
              <p >Los da&ntilde;os eran irreparables. No en un d&iacute;a, ni en un mes, ni siquiera en un a&ntilde;o. Los sistemas estaban tan destruidos que restaurar la propulsi&oacute;n original era una fantas&iacute;a. La <em>Equality</em> continuaba su camino a trav&eacute;s del sistema, atrapada en una trayectoria que la llevar&iacute;a directa al olvido.</p>
              <p >Jones pas&oacute; una mano por su rostro, sintiendo el peso de la decisi&oacute;n que ten&iacute;a por delante. La &uacute;nica alternativa viable era modificar los impulsores secundarios, forz&aacute;ndolos para que generaran un &uacute;ltimo empuje. Lograr&iacute;an desviar y frenar la nave lo suficiente para acercarse a uno de los dos planetas.</p>
              <p >&mdash;Capit&aacute;n&hellip; &mdash;la voz del ingeniero jefe, ronca por la fatiga, lo sac&oacute; de sus pensamientos&mdash;. Las sondas han confirmado que uno de los planetas es habitable. Gravedad est&aacute;ndar. Atm&oacute;sfera respirable.</p>
              <p >&mdash;Gracias, todopoderoso &mdash;susurr&oacute; para s&iacute; mismo. Cerr&oacute; los ojos por un segundo. Aun hab&iacute;a esperanza.</p>
              <p >Dirigir la <em>Equality</em> hacia ese planeta era la &uacute;nica opci&oacute;n l&oacute;gica. Pero la l&oacute;gica no hac&iacute;a la situaci&oacute;n menos aterradora.</p>
              <p >Porque hab&iacute;a otro problema y aunque era una locura, tambi&eacute;n era la &uacute;nica posibilidad de sobrevivir. Jones inspir&oacute; profundamente y mir&oacute; los c&aacute;lculos proyectados frente a &eacute;l.</p>
              <p >La <em>Equality</em> no aterrizar&iacute;a. No llegar&iacute;a al planeta como un arca triunfal. Atravesar&iacute;a el espacio con la velocidad de una bala, rozando la atm&oacute;sfera durante unas pocas horas antes de continuar su viaje hacia el vac&iacute;o.</p>
              <p >Y eso, significaba una sola cosa: Tendr&iacute;an que evacuar en tr&aacute;nsito.</p>
              <p >Jones apret&oacute; los pu&ntilde;os. Un desembarco de emergencia de una nave colonizadora&hellip; No exist&iacute;a un protocolo para eso. Nadie hab&iacute;a hecho algo as&iacute; antes. Pero la alternativa era peor. Mucho peor.</p>
              <p >&mdash;Preparen todos los transportes que puedan servir &mdash;orden&oacute; finalmente. Su voz son&oacute; firme, pero por dentro, su est&oacute;mago se retorc&iacute;a.</p>
              <p >Porque sab&iacute;a lo que significaba.</p>
              <p >Las naves de descenso hab&iacute;an sido dise&ntilde;adas para misiones controladas. Con la velocidad que llevaba la nave, ser&iacute;an lanzadas con tanta fuerza que la atm&oacute;sfera las convertir&iacute;a en antorchas incandescentes. Se desintegrar&iacute;an antes de tocar tierra.</p>
              <p >El silencio en la Sala de Mando era absoluto. Todos sab&iacute;an lo que implicaba su orden.</p>
              <p >&mdash;Capit&aacute;n&hellip; &mdash;dijo uno de los oficiales, la voz temblorosa&mdash;. No sobrevivir&aacute;n.</p>
              <p >Jones mantuvo la mirada fija en la pantalla.</p>
              <p >&mdash;Hay que desactivar los pilotos autom&aacute;ticos de las naves. No est&aacute;n dise&ntilde;ados para operar con ese margen tan escaso de &eacute;xito. Tendr&aacute;n que pilotarse manualmente. &nbsp; &mdash;razon&oacute; en voz alta.</p>
              <p >&mdash;Anulen los sistemas autom&aacute;ticos de reentrada de todas las naves. &mdash;dijo mientras varios rostros se giraban hacia &eacute;l, incr&eacute;dulos.</p>
              <p >&mdash;&iquest;Hacer la reentrada de forma manual? &mdash;pregunt&oacute; alguien, con un hilo de voz.</p>
              <p >El capit&aacute;n Jones mantuvo la mirada en la pantalla, su mente ya trabajando en la &uacute;nica posibilidad que les quedaba.</p>
              <p >&mdash;Tendremos que usar los motores de las naves para reducir su velocidad antes del descenso &mdash;dijo, con voz firme, pero su expresi&oacute;n delataba la gravedad de la situaci&oacute;n. Era viable. Pero apenas.</p>
              <p >Hizo una pausa y mir&oacute; a su segundo al mando antes de continuar.</p>
              <p >&mdash;El &uacute;nico inconveniente&hellip; &mdash;exhal&oacute;, con el peso de la realidad hundi&eacute;ndose en su pecho&mdash; es que para la reentrada solo quedar&aacute; un 5% del combustible.</p>
              <p >Un silencio tenso se extendi&oacute; por la Sala de Mando.</p>
              <p >Jones pas&oacute; la mirada por los rostros de su tripulaci&oacute;n, leyendo en ellos la misma verdad que ard&iacute;a en su interior. Era una apuesta desesperada.</p>
              <p >&mdash;Pero menos es nada&hellip; &mdash;murmur&oacute;, como si intentara convencerse a s&iacute; mismo. Jones asinti&oacute;. Era una locura. Pero era la &uacute;nica posibilidad de sobrevivir. Los colonos tendr&iacute;an que pilotar sus propias naves.</p>
              <p >Si fallaban&hellip; si descend&iacute;an con el &aacute;ngulo incorrecto&hellip; morir&iacute;an.</p>
              <p >&nbsp;</p>
              <p >El laboratorio permanec&iacute;a tranquilo, en silencio y bien iluminado, las pantallas de diagn&oacute;stico y la tenue luz azul de los tubos de crioestasis se actualizaban diligentemente. Fuera de aquellas paredes selladas, la Equality agonizaba, pero all&iacute; dentro, en su santuario, todo segu&iacute;a bajo su control.</p>
              <p >Hab&iacute;an pasado dos d&iacute;as desde su despertar y, en ese tiempo, Irina hab&iacute;a recopilado suficiente informaci&oacute;n para confirmar lo que ya sospechaba: el capit&aacute;n hab&iacute;a despertado a la tripulaci&oacute;n t&eacute;cnica. No a todos, solo a los necesarios. Ingenieros, especialistas en propulsi&oacute;n, mec&aacute;nicos, operarios de sistemas vitales. Gente con habilidades espec&iacute;ficas para retrasar lo inevitable.</p>
              <p >Era l&oacute;gico, pens&oacute;, mientras jugueteaba con su anillo, el &uacute;ltimo recuerdo de su difunta madre.</p>
              <p >El plan de evacuaci&oacute;n ten&iacute;a sentido. No hab&iacute;a margen para sentimentalismos. Hab&iacute;an aceptado el sacrificio de quienes seguir&iacute;an durmiendo en las c&aacute;psulas, condenados a morir junto con la nave.</p>
              <p >Irina entend&iacute;a la pragm&aacute;tica crueldad de la decisi&oacute;n. De hecho, la respetaba. Pero ella ten&iacute;a sus propios planes. Nadie entrar&iacute;a en su laboratorio.</p>
              <p >Hab&iacute;a pasado horas revisando cada archivo, seleccionando los datos esenciales. Los sujetos B345 y B346 eran la prioridad. No hab&iacute;a alternativa. Descarg&oacute; toda la informaci&oacute;n en dos cristales de datos y los conect&oacute; a los sistemas de soporte vital de sus respectivas c&aacute;psulas. Las lecturas eran estables. Sus corazones lat&iacute;an a ritmo constante, suspendidos en un sue&ntilde;o del que solo despertar&iacute;an si ella lo decid&iacute;a.</p>
              <p >Respir&oacute; hondo y dej&oacute; escapar un susurro en la penumbra.</p>
              <p >&mdash;Todo estar&aacute; bien&hellip;</p>
              <p >Acarici&oacute; la superficie g&eacute;lida de uno de los tubos con la yema de los dedos. Un gesto casi tierno, casi maternal.</p>
              <p >Despu&eacute;s, volvi&oacute; a centrarse en su plan.</p>
              <p >El laboratorio era un m&oacute;dulo de desacoplamiento. No era una nave de escape como las dem&aacute;s, pero ten&iacute;a la capacidad de separarse de la Equality. Un santuario aut&oacute;nomo. Y, si sus c&aacute;lculos eran correctos, pod&iacute;a sobrevivir.</p>
              <p >No estaba dise&ntilde;ado para una reentrada atmosf&eacute;rica, pero si lo hac&iacute;a en el &aacute;ngulo exacto, a la velocidad adecuada, la estructura soportar&iacute;a el impacto. La estructura quedar&iacute;a hecha pedazos, s&iacute;, pero lo importante no era el laboratorio, lo importante eran los sujetos.</p>
              <p >Consider&oacute; dejarlo en &oacute;rbita alrededor de Elysium, pero descart&oacute; la idea. Aunque el laboratorio era aut&oacute;nomo en muchos aspectos, no estaba dise&ntilde;ado para largos periodos sin reabastecimiento. Adem&aacute;s, a la velocidad a la que viajaban, estabilizarlo en &oacute;rbita era inviable. La &uacute;nica opci&oacute;n era usar la atm&oacute;sfera del planeta para frenarlo y forzar un aterrizaje.</p>
              <p >Ajust&oacute; la trayectoria en la pantalla t&aacute;ctil. Solo faltaban las correcciones finales. Las har&iacute;a en el &uacute;ltimo momento.</p>
              <p >No pod&iacute;a permitirse distracciones, pero hab&iacute;a un problema. Ella tendr&iacute;a que descender en la nave de evacuaci&oacute;n. Quedarse en el laboratorio era demasiado arriesgado. Y, para llegar hasta la nave de evacuaci&oacute;n asignada al laboratorio, deb&iacute;a atravesar sectores comunes. Corredores donde pod&iacute;a encontrarse con colonos desesperados, tripulaci&oacute;n desorganizada, cualquiera lo suficientemente desesperado para intentar quitarle su lugar.</p>
              <p ><em>No pod&iacute;a permit&iacute;rselo.</em></p>
              <p >Necesitaba ayuda para trasladar las c&aacute;psulas sin contratiempos, alguien que pudiera asistirla en la maniobra. Por eso hab&iacute;a despertado a Friedrich Eisenhardt para ello.</p>
              <p >Hab&iacute;a sido su mejor opci&oacute;n. Cient&iacute;fico brillante. Racional. L&oacute;gico. Su amante ocasional. Pero se hab&iacute;a equivocado, terriblemente.</p>
              <p >El doctor Eisenhardt era un hombre met&oacute;dico. Ten&iacute;a la precisi&oacute;n de un cirujano y la frialdad de un matem&aacute;tico. Pero ahora, en aquel laboratorio aislado, su postura r&iacute;gida y la expresi&oacute;n sombr&iacute;a de su rostro dejaban claro que no estaba de acuerdo con ella.</p>
              <p >Llevaban horas discutiendo.</p>
              <p >&mdash;Esto es&hellip; &mdash;exhal&oacute; con frustraci&oacute;n, pas&aacute;ndose una mano por el rostro&mdash;. Irina, esto no es lo que deber&iacute;amos estar haciendo.</p>
              <p >&mdash;Es exactamente lo que debemos hacer. &mdash;Su tono fue seco, cortante y tranquilo.</p>
              <p >&mdash;&iquest;Sacrificar a todo el resto de la tripulaci&oacute;n? &iquest;A los colonos?</p>
              <p >Irina sonri&oacute; con frialdad.</p>
              <p >&mdash;No es un sacrificio si nunca tuvieron una oportunidad real.</p>
              <p >Friedrich la observ&oacute; con el ce&ntilde;o fruncido. Sus ojos, oscuros y calculadores, escrutaban cada una de sus palabras, como si buscara una grieta en su razonamiento.</p>
              <p >&mdash;Esto es asesinato &mdash;dijo finalmente.</p>
              <p >La palabra colg&oacute; en el aire como un veneno invisible. Irina inclin&oacute; levemente la cabeza.</p>
              <p >&mdash;Es selecci&oacute;n natural.</p>
              <p >El hombre cerr&oacute; los ojos un momento, como si intentara encontrar paciencia donde ya no quedaba.</p>
              <p >&mdash;No s&eacute; en qu&eacute; momento te convertiste en esto, Irina.</p>
              <p >&mdash;Siempre fui <em>esto</em>. T&uacute; solo decidiste no verlo.</p>
              <p >Friedrich inspir&oacute; hondo y cruz&oacute; los brazos.</p>
              <p >&mdash;No pienso ayudarte. &mdash;un silencio lento, pesado y ominoso los envolvi&oacute;.</p>
              <p >Irina lo observ&oacute; con detenimiento, estudiando la rigidez de su postura, la tensi&oacute;n en su mand&iacute;bula, el sutil temblor en su respiraci&oacute;n. En otro tiempo, le habr&iacute;a parecido fascinante.</p>
              <p >Ahora, solo era un obst&aacute;culo.</p>
              <p >&mdash;No puedo obligarte &mdash;dijo en un susurro, bajando la mirada como si realmente lamentara su decisi&oacute;n. &mdash;Adem&aacute;s, tienes raz&oacute;n.</p>
              <p >Friedrich relaj&oacute; un poco la postura, pero no lo suficiente.</p>
              <p >&mdash;Gracias a Dios &mdash;murmur&oacute;, frot&aacute;ndose la frente.</p>
              <p >Irina gir&oacute; sobre sus talones y camin&oacute; hacia la mesa de muestras. Ah&iacute; tecle&oacute; una serie de datos en la consola.</p>
              <p >&mdash;Solo dime una cosa &mdash;dijo Friedrich a su espalda, su voz apenas un susurro cargado de amargura&mdash;. &iquest;C&oacute;mo te puedes mirar al espejo despu&eacute;s de siquiera considerar esto?</p>
              <p >Irina se detuvo un instante, con los dedos a&uacute;n sobre la consola. Exhal&oacute; suavemente, como si aquella pregunta fuera un peso innecesario en medio de asuntos mucho m&aacute;s urgentes.</p>
              <p >&mdash;Venga, Friedrich, de un colega a otro &mdash;dijo con una calma medida, mientras tomaba una de las muestras y la colocaba con precisi&oacute;n en el compartimento de almacenamiento&mdash;. &iquest;No crees que es l&oacute;gico contemplar la posibilidad de salvar nuestro legado?</p>
              <p >Friedrich no respondi&oacute;. Su expresi&oacute;n se manten&iacute;a tensa, los pu&ntilde;os apretados con tanta fuerza que sus nudillos se volv&iacute;an blancos.</p>
              <p >&mdash;No me malinterpretes &mdash;continu&oacute; ella, con la misma voz serena, casi conciliadora&mdash;. No quiero que estemos en bandos opuestos. Te despert&eacute; porque valoro tu juicio, porque s&eacute; que no eres como ellos. Eres un cient&iacute;fico, un hombre racional.</p>
              <p >Finalmente, gir&oacute; sobre sus talones y lo mir&oacute; directamente a los ojos. Su mirada, en lugar de ser fr&iacute;a o distante, se mostraba casi afligida, como si realmente lamentara que &eacute;l no comprendiera lo que estaba en juego.</p>
              <p >&mdash;Me alegro de que me hayas abierto los ojos &mdash;susurr&oacute; con una leve sonrisa, avanzando hacia &eacute;l con lentitud&mdash;. Es exactamente lo que necesitaba.</p>
              <p >Friedrich pareci&oacute; titubear, como si por un momento dudara de su propia convicci&oacute;n. Esa fracci&oacute;n de segundo fue suficiente.</p>
              <p >Con un movimiento preciso, casi imperceptible, Irina desliz&oacute; la jeringa de su manga y la hundi&oacute; en el lateral de su cuello.</p>
              <p ><span >Friedrich jade&oacute;, su cuerpo se tens&oacute; en un instante de absoluto desconcierto. La mano temblorosa se llev&oacute; al cuello, sus dedos manch&aacute;ndose con el rastro del l&iacute;quido verdoso que se inyectaba en su torrente sangu&iacute;neo.</span></p>
              <p >&mdash;Esto, es asesinato &mdash;le susurr&oacute; Irina mir&aacute;ndole a los ojos fijamente.</p>
              <p >&mdash;Monstr&hellip; &mdash;balbuce&oacute;, su voz ahogada por el p&aacute;nico y el terror que le produc&iacute;a ser consciente de su muerte.</p>
              <p >Irina le sostuvo la mirada hasta el final, su cuerpo se desplom&oacute; con un sonido sordo sobre el suelo met&aacute;lico. Su respiraci&oacute;n se volvi&oacute; err&aacute;tica, su pecho se agit&oacute; en espasmos irregulares, sus pupilas dilatadas reflejaron las luces del laboratorio. Un &uacute;ltimo jadeo, como si intentara aferrarse a la vida. Luego&hellip; qued&oacute; inm&oacute;vil. Su mirada se perdi&oacute; en un punto inexistente en el techo.</p>
              <p >Irina lo observ&oacute; en silencio. Se agach&oacute; junto a &eacute;l y, con un gesto sorprendentemente suave, cerr&oacute; sus p&aacute;rpados con la yema de los dedos.</p>
              <p >Luego, con absoluta calma, se levant&oacute; y volvi&oacute; a la consola.</p>
              <p >&mdash;Siempre has sido un est&uacute;pido Friedrich, ahora tendr&eacute; que despertar a Karl y a Bryan.</p>
              <p >&nbsp;</p>
              <h2  class="t-menos"><span >T Menos 30 minutos&nbsp;</span></h2>
              <p ><span >El puente de mando de la <em>Equality</em> era un campo de batalla silencioso. Los paneles destrozados chisporroteaban con descargas el&eacute;ctricas, esparciendo el acre olor a circuitos quemados en el aire viciado. Las luces parpadeaban con la irregularidad de un coraz&oacute;n en desfallecimiento, sumiendo la nave en su &uacute;ltimo estertor. A trav&eacute;s de la gran ventana panor&aacute;mica, la inmensidad del espacio se extend&iacute;a implacable, fr&iacute;a, y al fondo, en el horizonte estelar, E1 acerc&aacute;ndose r&aacute;pidamente, el &uacute;nico planeta habitable en su trayectoria giraba con la indiferencia de un dios lejano ante la tragedia humana. Ya lo hab&iacute;an bautizado como Elysium.</span></p>
              <p ><span >Noah Jones se manten&iacute;a erguido en el centro del puente, con los ojos fijos en los datos proyectados frente a &eacute;l. Cifras rojas titilaban como sentencias de muerte: motores inservibles, escudos colapsados, fuga de radiaci&oacute;n en los niveles inferiores, sistemas de navegaci&oacute;n comprometidos. A su alrededor, los oficiales supervivientes trabajaban con manos temblorosas, tecleando &oacute;rdenes en pantallas que ya no respond&iacute;an. La IA central, anta&ntilde;o omnipresente, ahora no era m&aacute;s que un murmullo distorsionado, un eco moribundo de lo que alguna vez fue.</span></p>
              <p ><span >&mdash;Dame opciones. Algo debemos poder hacer. &mdash;Su voz era &aacute;spera, seca, como si la desesperaci&oacute;n le hubiese secado la garganta.</span></p>
              <p ><span >&mdash;Negativo&hellip; ca&hellip;pit&aacute;n. &mdash;La voz rob&oacute;tica de la IA tembl&oacute;, entrecortada&mdash;. Sistemas de propulsi&oacute;n&hellip; irreparables. Integridad estructural&hellip; 23%. Colapso inminente en&hellip; Error&hellip; Error&hellip;</span></p>
              <p ><span >Noah cerr&oacute; los ojos un instante, consciente de que cada segundo perdido significaba m&aacute;s muertes. No necesitaba que la IA terminara la frase. Lo sab&iacute;a. Todos en el puente lo sab&iacute;an.</span></p>
              <p ><span >La <em>Equality</em> o morir&iacute;a all&iacute;, atrapada en la &oacute;rbita de Elysium, o escapar&iacute;a de su gravedad para vagar eternamente como un cad&aacute;ver errante en el fr&iacute;o vac&iacute;o, una tumba de metal convertida en otro cometa m&aacute;s girando alrededor de aquella estrella. De una forma u otra, estaba condenada. Pero al menos, hab&iacute;an logrado acercarse a Elysium.</span></p>
              <p ><span >&mdash;&iquest;Cu&aacute;ntos transportes tenemos operativos? &mdash;pregunt&oacute; con dureza.</span></p>
              <p ><span >El primer oficial, Alexander Brass, un hombre de expresi&oacute;n p&eacute;trea, incluso en la desgracia, no apart&oacute; la vista de su consola.</span></p>
              <p ><span >&mdash;Teniendo en cuenta los fallos, no puedo garantizar la cifra exacta, pero en principio tenemos cuarenta y tres transportes de tipo Starswonder y apenas quince mil de tipo Starbus.</span></p>
              <p ><span >Noah dej&oacute; escapar un leve suspiro, pero sin rastro de alivio. No era suficiente. Ni de lejos.</span></p>
              <p ><span >Los enormes Starswonder pod&iacute;an transportar hasta diez mil personas, pero su tama&ntilde;o los convert&iacute;a en un ata&uacute;d al intentar atravesar la atm&oacute;sfera. Los Starbus, por otro lado, eran m&aacute;s maniobrables, pero apenas pod&iacute;an albergar a cincuenta personas en cada viaje. La mayor&iacute;a de las naves ya estaban preparadas.</span></p>
              <p ><span >Por otra parte, seis millones y medio de colonos dorm&iacute;an en sus tubos de crioestasis, esperando un despertar que nunca llegar&iacute;a. La mayor&iacute;a nunca abandonar&iacute;a la nave.</span></p>
              <p ><span >&mdash;Por seguridad los ordenadores no pueden ejecutar las maniobras autom&aacute;ticas de descenso. Se bloquean porque la velocidad es demasiado alta. &mdash;le record&oacute; Alexander, su voz m&aacute;s fr&iacute;a ahora, resignada&mdash;. Cualquier nave que se lance depender&aacute; de la pericia del piloto. Sin correcci&oacute;n de trayectoria, y sin modulaci&oacute;n autom&aacute;tica de los escudos atmosf&eacute;ricos.</span></p>
              <p ><span >Noah apret&oacute; los dientes. La reentrada manual era una condena a muerte. Si el &aacute;ngulo era demasiado inclinado, las naves se incinerar&iacute;an en la atm&oacute;sfera. Si era demasiado bajo, rebotar&iacute;an como piedras sobre el agua y se perder&iacute;an en el abismo del espacio.</span></p>
              <p ><span >&mdash;No hay opci&oacute;n. &mdash;Enderez&oacute; la espalda y tecle&oacute; unos c&oacute;digos en la consola. &mdash;Es la hora.</span></p>
              <p ><span >&mdash;Atenci&oacute;n, tripulaci&oacute;n de la <em>Equality</em>.</span></p>
              <p ><span >El sonido reverber&oacute; en cada rinc&oacute;n de la nave, amplificado por los altavoces. Sab&iacute;a que, en ese momento, en los niveles inferiores, en los pasillos abarrotados de colonos desesperados, su voz ser&iacute;a lo &uacute;nico que romper&iacute;a el caos.</span></p>
              <p ><span >Respir&oacute; hondo. No pod&iacute;a permitirse temblar.</span></p>
              <p ><span >&mdash;Aqu&iacute; el capit&aacute;n Noah Jones.</span></p>
              <p ><span >Hizo una pausa, asegur&aacute;ndose de que cada palabra se incrustara en la mente de cada alma a bordo.</span></p>
              <p ><span >&mdash;La nave est&aacute; perdida. No podemos corregir el rumbo. Pasaremos por la &oacute;rbita de Elysium en los pr&oacute;ximos cuarenta minutos. Este ser&aacute; nuestro primer y &uacute;nico intento de evacuaci&oacute;n.</span></p>
              <p ><span >A su alrededor, los oficiales en el puente tensaron la mand&iacute;bula, pero ninguno apart&oacute; la vista del capit&aacute;n.</span></p>
              <p ><span >&mdash;Los que a&uacute;n no lo hayan hecho, por favor, dir&iacute;janse a las naves de emergencia de inmediato.&nbsp;</span></p>
              <p ><span >Un pesado silencio cay&oacute; sobre el puente. Incluso el zumbido err&aacute;tico de los sistemas fallando pareci&oacute; detenerse.</span></p>
              <p ><span >Noah trag&oacute; saliva. Sab&iacute;a que estaba dictando la sentencia final.</span></p>
              <p ><span >&mdash;Que Dios nos ayude. &mdash;Cort&oacute; la transmisi&oacute;n.</span></p>
              <p ><span >Un estruendo sacudi&oacute; la nave. Alguna explosi&oacute;n interna, un nuevo golpe en su agon&iacute;a, pero Noah ni siquiera parpade&oacute;. Ya no importaba.</span></p>
              <p ><span >Alexander, que hab&iacute;a permanecido en silencio hasta ahora, finalmente habl&oacute;.</span></p>
              <p ><span >&mdash;No todos van a aceptarlo.</span></p>
              <p ><span >Noah mir&oacute; la proyecci&oacute;n de Elysium en la pantalla central. Cada vez estaba m&aacute;s cerca, girando en su eterno ciclo de vida, impasible ante el desastre que se cern&iacute;a sobre ellos.</span></p>
              <p ><span >&mdash;Lo s&eacute;, y aun as&iacute;&hellip; La esperanza es lo &uacute;ltimo que se pierde.</span></p>
              <p ><span >En alg&uacute;n lugar de la nave, el infierno se desataba.</span></p>
              <p >&nbsp;</p>
              <p >Desde una plataforma superior, el comandante Jarek Oswald observaba la escena con el rostro p&eacute;treo. En su mano derecha, una lista. En la izquierda, un comunicador que sonaba sin cesar con peticiones de emergencia desde otras secciones de la nave. Su mirada recorri&oacute; la multitud, reconociendo rostros de soldados, t&eacute;cnicos, civiles. Y entre ellos, en la cola de embarque, una madre con sus dos hijos.</p>
              <p >&mdash;&iquest;Cu&aacute;ntos m&aacute;s podemos evacuar? &mdash;pregunt&oacute;, sin apartar los ojos de la bah&iacute;a.</p>
              <p >Un oficial menor a su lado revis&oacute; su <em>datapad</em>, el sudor perl&aacute;ndole la frente.</p>
              <p >&mdash;Si mantenemos el ritmo&hellip; doscientas personas. No m&aacute;s.</p>
              <p >Jarek inhal&oacute; hondo. Cientos quedar&iacute;an atr&aacute;s.</p>
              <p >&mdash;Cierren los accesos secundarios.</p>
              <p >El oficial lo mir&oacute;, vacilante.</p>
              <p >&mdash;Se volver&aacute;n locos&hellip;</p>
              <p >&mdash;Ya lo est&aacute;n. &mdash;Jarek tecle&oacute; un comando en la consola de seguridad y los accesos se sellaron con un estruendo met&aacute;lico.</p>
              <p >Los golpes contra las compuertas comenzaron de inmediato. Pu&ntilde;os desesperados, gritos suplicantes.</p>
              <p >&mdash;&iexcl;D&eacute;jennos entrar! &iexcl;Por favor, hay ni&ntilde;os aqu&iacute;!</p>
              <p >Jarek cerr&oacute; los ojos un instante, pero no dio la orden de reabrir.</p>
              <p >&nbsp;</p>
              <p >En otra secci&oacute;n de la nave, el primer oficial Alexander Brass recorr&iacute;a los pasillos a paso firme, apartando cuerpos y esquivando a rezagados. Su misi&oacute;n era clara: asegurar que los evacuados esenciales llegaran a tiempo a sus naves.</p>
              <p >Un hombre bloqueaba la entrada de uno de los m&oacute;dulos de carga, sujetando a una ni&ntilde;a con fuerza.</p>
              <p >&mdash;&iexcl;Ella se va, pero yo tambi&eacute;n! &iexcl;O ninguno de los dos!</p>
              <p >El soldado a cargo levant&oacute; su rifle.</p>
              <p >&mdash;Su&eacute;ltela.</p>
              <p >&mdash;&iexcl;No me obliguen a&hellip;!</p>
              <p >Un disparo sordo perfor&oacute; el aire. El hombre se desplom&oacute;, su cuerpo cayendo pesadamente sobre el suelo de metal.</p>
              <p >La ni&ntilde;a, aterrorizada, solloz&oacute;. Alexander la recogi&oacute; en brazos y la llev&oacute; al interior del m&oacute;dulo.</p>
              <p >&mdash;Despeguen esta nave &iexcl;ya! &mdash;orden&oacute; tajante, con su arma reglamentaria humeando.</p>
              <p >Los motores rugieron. La ni&ntilde;a estaba a salvo. Pero. &iquest;Cu&aacute;ntos morir&iacute;an por cada uno que lograba escapar?</p>
              <p >El estruendo de una explosi&oacute;n retumb&oacute; a lo lejos. La nave se estremeci&oacute;. Desde los ventanales de la bah&iacute;a principal, se ve&iacute;a el resplandor de la atm&oacute;sfera de <em>Elysium</em> que lo abarcaba todo. El tiempo se agotaba.</p>
              <p >Jarek mir&oacute; el cron&oacute;metro en su mu&ntilde;eca. Quince minutos.</p>
              <p >&mdash;&iexcl;&Uacute;ltimos evacuados!</p>
              <p >Las puertas de las naves comenzaron a cerrarse.</p>
              <p >Aaron, su madre y su hermana avanzaban entre la multitud. La ni&ntilde;a peque&ntilde;a lloraba, pero la madre la sosten&iacute;a con firmeza entre sus brazos. Aaron sent&iacute;a que el aire pesaba m&aacute;s con cada paso, con cada grito, con cada persona que los empujaba en la desesperaci&oacute;n por llegar a la &uacute;ltima nave. Era su turno. Estaban a un paso de la salvaci&oacute;n.</p>
              <p >Entonces, estall&oacute; el caos.</p>
              <p >&mdash;&iexcl;Alto! &mdash;rugi&oacute; un soldado.</p>
              <p >Un grupo de colonos desesperados trat&oacute; de forzar su paso, empujando a la multitud hacia adelante. La presi&oacute;n de los cuerpos fue como una ola furiosa. Alguien grit&oacute;. Alguien cay&oacute;. Aaron sinti&oacute; que lo empujaban hacia atr&aacute;s, lejos de su madre, lejos de su hermana.</p>
              <p >&mdash;&iexcl;Aaron! &mdash;su madre grit&oacute; su nombre, extendiendo una mano desesperada hacia &eacute;l mientras el soldado tiraba de ella hacia la entrada de la nave.</p>
              <p >&Eacute;l intent&oacute; alcanzarla. Aaron salt&oacute;, empuj&oacute;, se debati&oacute; contra la marea de cuerpos&hellip; pero fue en vano.</p>
              <p >Su madre y su hermana cruzaron el umbral de la nave justo cuando la seguridad sell&oacute; las puertas.</p>
              <p >&mdash;&iexcl;Mam&aacute;! &iexcl;NO! &mdash;Aaron logr&oacute; acercarse y golpear la compuerta con los pu&ntilde;os.</p>
              <p >Desde dentro, vio el rostro de su madre. Su expresi&oacute;n pas&oacute; de la confusi&oacute;n al horror absoluto cuando comprendi&oacute; lo que hab&iacute;a pasado.</p>
              <p >&mdash;&iexcl;Esperen! &iexcl;Mi hijo est&aacute; fuera! &iexcl;D&Eacute;JENLO ENTRAR!</p>
              <p >Las luces de la nave parpadearon en rojo. El mecanismo de despegue estaba activado.</p>
              <p >&mdash;&iexcl;No podemos abrir, se&ntilde;ora! &iexcl;Nos iremos todos al infierno si lo hacemos! &mdash;grit&oacute; un soldado dentro.</p>
              <p >Ella golpe&oacute; el vidrio.</p>
              <p >&mdash;&iexcl;MI HIJO! &iexcl;Aaron!</p>
              <p >Su hermana peque&ntilde;a lloraba desconsolada en sus brazos.</p>
              <p >Aaron golpe&oacute; la puerta hasta que los nudillos le ardieron. El rugido de los motores le perfor&oacute; los o&iacute;dos.</p>
              <p >La compuerta se ilumin&oacute; con una luz roja cegadora.</p>
              <p >&mdash;&iexcl;MAM&Aacute;&Aacute;&Aacute;&Aacute;!</p>
              <p >La nave se lanz&oacute; al vac&iacute;o.</p>
              <p >El aire caliente de los propulsores golpe&oacute; su rostro y el sonido del metal vibrando se hundi&oacute; en su pecho como un latigazo.</p>
              <p >Su madre y su hermana desaparecieron en el negro infinito del espacio. Aaron se qued&oacute; de pie, con la respiraci&oacute;n entrecortada, mirando el lugar vac&iacute;o donde, hace un segundo, su familia hab&iacute;a estado.</p>
              <p >&mdash;No&hellip; no&hellip; &mdash;susurr&oacute;.</p>
              <p >Sus piernas cedieron. Cay&oacute; de rodillas sobre el metal fr&iacute;o.</p>
              <p >La nave tembl&oacute; de nuevo. No hab&iacute;a tiempo para lamentos.</p>
              <p >Alguien lo tom&oacute; del brazo y lo oblig&oacute; a levantarse.</p>
              <p >&mdash;&iexcl;Mu&eacute;vete, chico! &mdash;rugi&oacute; un soldado.</p>
              <p >Aaron no se movi&oacute;. No ten&iacute;a a d&oacute;nde ir.</p>
              <p >&nbsp;</p>
              <p >Deambul&oacute; sin rumbo, intentando seguir a los adultos que parec&iacute;an saber a d&oacute;nde iban. Las voces eran apresuradas, entrecortadas por la agitaci&oacute;n y el p&aacute;nico.</p>
              <p >&mdash;&iexcl;Por aqu&iacute;, de prisa! &mdash;grit&oacute; alguien&mdash;. &iexcl;A&uacute;n quedan naves disponibles!</p>
              <p >Aaron intent&oacute; seguirlos. Corri&oacute;. Entre la multitud que se mov&iacute;a en estampida, Aaron corr&iacute;a. Su coraz&oacute;n martilleaba contra su pecho, su respiraci&oacute;n era un jadeo ardiente en su garganta. El mundo entero se hab&iacute;a convertido en un torrente de cuerpos, de gritos, de desesperaci&oacute;n.</p>
              <p >Hab&iacute;a perdido a su madre y a su hermana.</p>
              <p >Las hab&iacute;a visto desaparecer en una de las naves por culpa de la locura y el p&aacute;nico. Ahora estaba solo.</p>
              <p >Sus pasos resonaban sobre el metal fr&iacute;o de los pasillos mientras esquivaba a los desesperados que se lanzaban contra las puertas selladas, golpeando los paneles de acceso con pu&ntilde;os ensangrentados, con u&ntilde;as partidas, con la impotencia de saber que el tiempo se agotaba.</p>
              <p >Entonces, la vio.</p>
              <p >En medio del caos, de los cuerpos aplastados contra los muros, de los gritos y el rugido lejano de explosiones, una ni&ntilde;a estaba quieta.</p>
              <p >Demasiado quieta. Demasiado peque&ntilde;a para estar sola.</p>
              <p >Aaron par&oacute; en seco, con el pecho ardiendo.</p>
              <p >La ni&ntilde;a no corr&iacute;a, no lloraba, no gritaba. Solo estaba ah&iacute;, apoyada contra la pared, aferrando algo contra su pecho.</p>
              <p >Sus manos rodeaban un peque&ntilde;o vial que colgaba de su cuello, como si fuera lo &uacute;nico que importaba en el universo.</p>
              <p >Su cabello rubio estaba enmara&ntilde;ado, sus mejillas manchadas de ceniza, pero sus ojos&hellip; Sus ojos eran grandes y preciosos. Aaron mir&oacute; a su alrededor. No hab&iacute;a nadie con ella.</p>
              <p >Dio un paso hacia ella, inclin&aacute;ndose un poco para llamar su atenci&oacute;n.</p>
              <p >&mdash;&iquest;Est&aacute;s perdida?</p>
              <p >La ni&ntilde;a alz&oacute; la cabeza lentamente. Su voz era un hilo quebrado, fr&aacute;gil como el cristal.</p>
              <p >&mdash;S&iacute;.</p>
              <p >Aaron sinti&oacute; un peso en el pecho.</p>
              <p >&mdash;&iquest;C&oacute;mo te llamas? &mdash;le pregunt&oacute;.</p>
              <p >&mdash;Katya.</p>
              <p >&mdash;&iquest;D&oacute;nde est&aacute;n tus pap&aacute;s Katya?</p>
              <p >Katya no respondi&oacute; de inmediato. En cambio, solt&oacute; su agarre del vial y lo sostuvo frente a &eacute;l, como si fuera m&aacute;s importante que su propia vida.</p>
              <p >&mdash;Es un caballo.</p>
              <p >Aaron parpade&oacute;.</p>
              <p >&mdash;&iquest;Qu&eacute;?</p>
              <p >Katya asinti&oacute;, sin apartar la mirada del peque&ntilde;o cilindro.</p>
              <p >&mdash;Mi pap&aacute; me lo regal&oacute;.</p>
              <p >Aaron baj&oacute; la vista. Lo reconoci&oacute; al instante. Un vial de almacenamiento gen&eacute;tico.</p>
              <p >Uno de los tantos que llevaban los colonos con especies preservadas de la Tierra.</p>
              <p >&mdash;Dentro hay un caballo beb&eacute;. &mdash;Katya susurr&oacute;&mdash;. Cuando lleguemos al planeta, podr&aacute; nacer. Aaron trag&oacute; saliva. No sab&iacute;a qu&eacute; decir.</p>
              <p >A su alrededor, las sombras de la muerte crec&iacute;an. Las luces titilaban. Los paneles parpadeaban con advertencias cr&iacute;ticas.</p>
              <p >El metal gru&ntilde;&iacute;a con cada nueva sacudida de la nave agonizante. La gente corr&iacute;a. Hu&iacute;a. Luchaba. Pero Katya solo sosten&iacute;a su vial, inocente.</p>
              <p >Como si el fin del mundo no importara mientras lo tuviera en sus manos. Aaron exhal&oacute;, largo y tembloroso. No pod&iacute;a dejarla ah&iacute;.</p>
              <p >&mdash;Ven conmigo. Te sacar&eacute; de aqu&iacute;. &mdash;dijo extendiendo la mano.</p>
              <p >Katya lo mir&oacute; un instante, luego, con la misma calma con la que hab&iacute;a hablado, tom&oacute; su mano con la suya. Era peque&ntilde;a. Fr&iacute;a. Aaron apret&oacute; su agarre y tir&oacute; de ella.</p>
              <p >&mdash;Vamos.</p>
              <p >Y ambos corrieron hacia donde iban los dem&aacute;s.</p>
              <p >El rugido de los motores y los gritos desesperados llenaban el hangar. La fila para la nave avanzaba lentamente, pero Aaron ya no estaba dispuesto a esperar. No esta vez.</p>
              <p >&mdash;&iexcl;Ven! &mdash;le susurr&oacute; a Katya, tom&aacute;ndola de la mano y zigzagueando entre las piernas de los adultos.</p>
              <p >Los cuerpos los empujaban, las botas pisaban sus talones, los codazos los golpeaban. Pero no se detuvieron.</p>
              <p >Los ni&ntilde;os eran peque&ntilde;os. Invisibles entre la multitud, avanzaron. La compuerta de la nave estaba apenas a unos metros de ellos. Pod&iacute;an hacerlo.</p>
              <p >&mdash;&iexcl;Despacio! &iexcl;Los tres &uacute;ltimos! &mdash;grit&oacute; un soldado, alzando una mano para detener la fila. Un solo paso m&aacute;s y estar&iacute;an a salvo. Aaron sinti&oacute; el aire helado en la espalda cuando la orden final reson&oacute; sobre el bullicio:</p>
              <p >&mdash;&iexcl;Alto! &iexcl;Cierren la compuerta!</p>
              <p >El siseo hidr&aacute;ulico, ahora demasiado familiar, de la compuerta lo hizo entrar en p&aacute;nico.</p>
              <p >&mdash;&iexcl;Corre, corre! &mdash;le susurr&oacute; desesperado a Katya.</p>
              <p >Pero Katya no pod&iacute;a.</p>
              <p >Su respiraci&oacute;n era entrecortada, su cuerpo m&aacute;s peque&ntilde;o no ten&iacute;a la velocidad que Aaron. El sonido mec&aacute;nico de la compuerta cerr&aacute;ndose le desgarr&oacute; los nervios.</p>
              <p >Aaron no lo dud&oacute;. Tir&oacute; de ella con toda su fuerza. Y la empuj&oacute;. La vio trastabillar. Katya cay&oacute; hacia adelante, justo en el instante en que la compuerta se cerraba con un chasquido met&aacute;lico.</p>
              <p >El sistema de sellado presion&oacute;, cortando un mech&oacute;n dorado que qued&oacute; flotando en el aire.</p>
              <p >Aaron, con el aliento atrapado en la garganta, toc&oacute; el vidrio con la palma de la mano. &Eacute;l no lo hab&iacute;a logrado, pero ella s&iacute;.</p>
              <p >Katya lo mir&oacute;, con los ojos muy abiertos, todav&iacute;a aturdida.</p>
              <p >La nave tembl&oacute; cuando el sistema de propulsi&oacute;n comenz&oacute; a activarse. Era el final.</p>
              <p >Aaron no llor&oacute;. No grit&oacute;. Solo sonri&oacute;... justo cuando la nave se alejaba para siempre. El resplandor de los motores lo envolvi&oacute; en un ba&ntilde;o de luz y calor, haci&eacute;ndolo retroceder un paso mientras la nave que podr&iacute;a haber sido su salvaci&oacute;n desaparec&iacute;a en la inmensidad. Mirando a trav&eacute;s del cristal, con la voz apenas un susurro, le dijo:</p>
              <p >&mdash;Vive.</p>
              <p >Aaron se qued&oacute; solo, otra vez.</p>
              <p >&nbsp;</p>
              <h2  class="t-menos"><span >T Menos 5 minutos&nbsp;</span></h2>
              <p >El cuerpo de Friedrich no hab&iacute;a sido un problema. La limpieza hab&iacute;a sido meticulosa, como todo lo que hac&iacute;a. Ahora, con &eacute;l fuera de la ecuaci&oacute;n, Karl y Bryan estaban despiertos, informados de lo justo y necesario. Nada m&aacute;s.</p>
              <p >&mdash;Gracias, doctora. Sin usted, estar&iacute;amos condenados.</p>
              <p >Irina asinti&oacute; sin mirarlos. No les hab&iacute;a salvado, solo hab&iacute;a optimizado recursos, y ellos formaban parte de su plan. Ignorantes de lo sucedido, trabajaron con eficiencia, siguiendo sus &oacute;rdenes al pie de la letra mientras trasladaban los sujetos B345 y B346 a la c&aacute;psula del laboratorio.</p>
              <p >Mientras ellos se adelantaban a la nave, Irina permaneci&oacute; en el laboratorio unos minutos m&aacute;s, descargando los &uacute;ltimos datos esenciales y ajustando los par&aacute;metros finales de la reentrada. Cada c&aacute;lculo ten&iacute;a que ser exacto.</p>
              <p >La nave cruji&oacute; por la gravedad de Elysium con un estruendo que reverber&oacute; a trav&eacute;s de los pasillos. No quedaba tiempo. Irina cerr&oacute; la terminal, recogi&oacute; lo imprescindible y sali&oacute; del laboratorio, sellando la compuerta detr&aacute;s de ella.</p>
              <p >Caminaba con pasos firmes, sin prisa, pero sin pausa. Su destino estaba claro. Cada decisi&oacute;n ya estaba tomada. Entonces, oy&oacute; el d&eacute;bil llanto.</p>
              <p >No un grito de desesperaci&oacute;n ni una s&uacute;plica ahogada. Era un llanto contenido, casi en silencio, como el de alguien que ya hab&iacute;a aceptado su final.</p>
              <p >Se detuvo un instante, girando la cabeza apenas unos cent&iacute;metros. En el pasillo perpendicular, acurrucado contra una pared, un ni&ntilde;o sollozaba, con el rostro hundido entre los brazos. No se mov&iacute;a, no ped&iacute;a ayuda. Simplemente lloraba. Irina sigui&oacute; caminando.</p>
              <p >Un paso. Luego otro.</p>
              <p >El hangar estaba cerca. Su destino, asegurado. Ese ni&ntilde;o no formaba parte del plan. Pero, por alguna raz&oacute;n, se detuvo.</p>
              <p >Permaneci&oacute; inm&oacute;vil por un par de segundos, con el eco del llanto flotando en el aire a su espalda. Exhal&oacute; con suavidad y, sin girarse del todo, habl&oacute; con voz firme, sin emoci&oacute;n.</p>
              <p >&mdash;&iquest;C&oacute;mo te llamas?</p>
              <p >El ni&ntilde;o alz&oacute; la cabeza lentamente. El rostro rojo por el llanto, los ojos hinchados y vidriosos. Un ni&ntilde;o cualquiera, en el peor momento posible.</p>
              <p >&mdash;Aaron&hellip; &mdash;susurr&oacute; con voz rota.</p>
              <p >Irina lo observ&oacute;, analizando su estado. No hab&iacute;a esperanza en &eacute;l, solo resignaci&oacute;n.</p>
              <p >&mdash;&iquest;Quieres vivir? &mdash;pregunt&oacute; sin rodeos.</p>
              <p >Aaron parpade&oacute;, como si la pregunta fuera extra&ntilde;a, absurda. Claro que quer&iacute;a, pero &iquest;c&oacute;mo?</p>
              <p >&mdash;Ya no hay naves&hellip; &mdash;murmur&oacute; con la garganta cerrada.</p>
              <p >Irina esboz&oacute; una sonrisa apenas perceptible.</p>
              <p >&mdash;Eso no es relevante, ni&ntilde;o. Ven conmigo.</p>
              <p >No esper&oacute; respuesta. Simplemente se gir&oacute; y comenz&oacute; a caminar de vuelta al laboratorio. Aaron dud&oacute; un segundo, luego se puso de pie y la sigui&oacute;.</p>
              <p >&nbsp;</p>
              <h2  class="t-menos">T menos 3 minutos</h2>
              <p >El acceso se desliz&oacute; con un chasquido al reconocer su autorizaci&oacute;n. Apenas hab&iacute;an pasado unos minutos, todo segu&iacute;a igual.</p>
              <p >Aaron observaba a su alrededor con la confusi&oacute;n de alguien que ya no esperaba nada. Sus ojos se mov&iacute;an por los equipos, por los tubos de crioestasis, por los paneles que a&uacute;n parpadeaban con luz azulada.</p>
              <p >&mdash;En el tubo estar&aacute;s m&aacute;s seguro &mdash;dijo Irina mientras activaba los protocolos de suspensi&oacute;n. Aaron la mir&oacute; con duda.</p>
              <p >&mdash;&iquest;Pero el laboratorio&hellip; aterrizar&aacute;?</p>
              <p >&mdash;S&iacute; &mdash;minti&oacute; sin dudar&mdash;. Y si algo sale mal&hellip; pues no sufrir&aacute;s.</p>
              <p >El ni&ntilde;o trag&oacute; saliva. No entend&iacute;a del todo lo que ocurr&iacute;a, pero acept&oacute; su destino con la misma resignaci&oacute;n con la que hab&iacute;a aceptado sus recientes p&eacute;rdidas. Se tumb&oacute; en el tubo mientras la doctora lo preparaba todo.</p>
              <p >&mdash;&iquest;Est&aacute;s listo? Ver&aacute;s, te despertar&aacute;s en otro lugar otro tiempo. Y esto solo habr&aacute; sido una pesadilla. Te lo prometo. &mdash;Le dijo con una sonrisa alentadora.</p>
              <p >Aaron le devolvi&oacute; la sonrisa recordando lo que se hab&iacute;a imaginado unos d&iacute;as antes cuando su padre se hab&iacute;a enfadado: <em>Los que se quedan en las c&aacute;psulas&hellip; no tienen ninguna opci&oacute;n.</em></p>
              <p >&mdash;Gracias&hellip; &mdash;susurr&oacute;, a pesar del recuerdo&mdash;. La esperanza es lo &uacute;ltimo que se pierde, &mdash;dijo pensando en su padre mientras el gas criog&eacute;nico envolv&iacute;a su cuerpo y se sum&iacute;a en el sue&ntilde;o profundo.</p>
              <p >Irina observ&oacute; el monitor hasta que los signos vitales se estabilizaron y la suspensi&oacute;n fue efectiva. Fue a por <span >el amortiguador de inercia prototipo y lo activ&oacute; alrededor del tubo del ni&ntilde;o.</span></p>
              <p >&mdash;No te garantizo que funcione peque&ntilde;o. Pero cualquier cosa que pueda ayudar vale la pena intentarla.</p>
              <p >Sin decir nada m&aacute;s, se dio la vuelta y sali&oacute; del laboratorio por segunda vez, sellando la compuerta detr&aacute;s de ella.</p>
              <p >Pens&oacute; en Aaron solo un instante. No pod&iacute;a cargar con &eacute;l. Aqu&iacute;, si sobreviv&iacute;a, alguien podr&iacute;a encontrarlo en un futuro lejano.</p>
              <p >&nbsp;</p>
              <h2  class="t-menos">T: Desembarco</h2>
              <p >La Equality roz&oacute; la atm&oacute;sfera de Elysium como un tit&aacute;n celestial esparciendo sus hijos en la vastedad de su cielo. A su paso, miles de naves se desprendieron en un &eacute;xodo ardiente, envolvi&eacute;ndose en llamaradas anaranjadas mientras la fricci&oacute;n las devoraba, trazando oscuras cicatrices de fuego en el firmamento. Porque, la esperanza, es lo &uacute;ltimo que se pierde.</p>

              </br>
              <hr>
              </br>
              <p>¿Qué será de Irina y su experimento? ¿Habrá logrado aterrizar sana y salva?
              Disfruta de la continuación en la novela <a target="_blank" href="hijas-elysium-presentation.html" class="blue">Hijas de Elysium</a>, te sorprenderá el desenlace.</p>
              </br>
              <p class="blue"><a href="http://amazon.es/gp/product/B0DWK97P98">¿Te ha gustado? Apoya este universo: 0,99€ </a> <i class="bi bi-arrow-right-short"></i></p>

            </article>


          </div>

        </div>

      </div>

    </section>
  </main>

  <footer id="footer" class="footer accent-background">

    <div class="container">
      <div class="social-links d-flex justify-content-center">
        <a target="_blank"  href="https://x.com/24R1U5"><i class="bi bi-twitter-x"></i></a>
        <a target="_blank"  href="https://www.instagram.com/tierraperdida/"><i class="bi bi-instagram"></i></a>
      </div>
      <div class="social-links d-flex justify-content-center">
        &copy; Zarius @ 2025 . Todos los derechos reservados.
      </div>
    </div>

  </footer>

  <!-- Scroll Top -->
  <a href="#" id="scroll-top" class="scroll-top d-flex align-items-center justify-content-center"><i class="bi bi-arrow-up-short"></i></a>

  <!-- Preloader -->
  <div id="preloader"></div>

  <!-- Vendor JS Files -->
  <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
  <script src="assets/vendor/php-email-form/validate.js"></script>
  <script src="assets/vendor/aos/aos.js"></script>
  <script src="assets/vendor/typed.js/typed.umd.js"></script>
  <script src="assets/vendor/waypoints/noframework.waypoints.js"></script>
  <script src="assets/vendor/purecounter/purecounter_vanilla.js"></script>
  <script src="assets/vendor/glightbox/js/glightbox.min.js"></script>
  <script src="assets/vendor/imagesloaded/imagesloaded.pkgd.min.js"></script>
  <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
  <script src="assets/vendor/swiper/swiper-bundle.min.js"></script>

  <!-- Main JS File -->
  <script src="assets/js/main.js"></script>

</body>

</html>